export type LiveProductMeta = {
  id: number;
  slug: string;
  weight: number;
  calories: number;
  protein: number;
  fat: number;
  carbs: number;
  description: string;
};

export const liveProductMeta = {
  "Соус сладкий васаби": {
    "id": 11847,
    "slug": "sous-sladkij-vasabi",
    "weight": 40,
    "calories": 33,
    "protein": 0,
    "fat": 0,
    "carbs": 7,
    "description": ""
  },
  "Зелёный": {
    "id": 11693,
    "slug": "zelenyj",
    "weight": 165,
    "calories": 429,
    "protein": 5,
    "fat": 40,
    "carbs": 10,
    "description": "Когда зелёного не жалели! Собрали много свежего и хрустящего в одной тарелке. А чтобы было не скучно, добавили авокадо, бобы Эдамаме, пармезан и секретный соус из петрушки, чтобы всё подружить."
  },
  "Шаурокинава": {
    "id": 11301,
    "slug": "saurokinava",
    "weight": 260,
    "calories": 460,
    "protein": 14,
    "fat": 13,
    "carbs": 69,
    "description": "Ещё один представитель Шауролловых. Любите обострять ситуацию и обедать на бегу? Тогда это точно для вас! В меру острая и такая любимая Окинава в удобном формате."
  },
  "Чука с ореховым соусом": {
    "id": 11155,
    "slug": "cuka-s-orehovym-sousom-2",
    "weight": 170,
    "calories": 177,
    "protein": 6,
    "fat": 8,
    "carbs": 18,
    "description": "Изумрудная закуска. Нежные маринованные водоросли с острыми нотками прекрасно сочетаются с рисом и рыбой. Разнообразьте свое привычное меню!"
  },
  "Филадельфия с лососем": {
    "id": 11061,
    "slug": "filadelfia-s-lososem-2",
    "weight": 220,
    "calories": 446,
    "protein": 25,
    "fat": 18,
    "carbs": 45,
    "description": "Великие роллы. Круговорот нежности любимой рыбы, сливочного сыра и авокадо. И, как ни крути, вечная классика — никогда не надоест!"
  },
  "Том Ям с кальмаром и креветками": {
    "id": 11162,
    "slug": "tom-am-s-kalmarom-i-krevetkami",
    "weight": 420,
    "calories": 303,
    "protein": 15,
    "fat": 13,
    "carbs": 31,
    "description": "Красное море. Вся глубина вкуса в ярком бульоне с лаймом: мясистые креветки, кольца кальмаров, шампиньоны и сочные черри."
  },
  "Ролл Рукола-креветка": {
    "id": 11355,
    "slug": "roll-rukola-krevetka",
    "weight": 200,
    "calories": 359,
    "protein": 5,
    "fat": 14,
    "carbs": 52,
    "description": "Рукола в ролле? Мы тоже сначала удивились. Потом попробовали — и всё, безвозвратно влюбились! А чтобы чувства к нему никогда не остывали, мы добавили спайси-нотку."
  },
  "Запечённый с креветками": {
    "id": 11085,
    "slug": "zapecennyj-s-krevetkami",
    "weight": 260,
    "calories": 567,
    "protein": 19,
    "fat": 31,
    "carbs": 51,
    "description": "Румяные креветки. В рисовых пышках с огурцом, сливочным сыром и запеченным соусом."
  },
  "Поке с лососем в тобико": {
    "id": 11138,
    "slug": "poke-s-lososem-v-tobiko-2",
    "weight": 180,
    "calories": 326,
    "protein": 21,
    "fat": 21,
    "carbs": 12,
    "description": "Нарядный боул. Кусочки красной рыбы, овощи, маринованный имбирь, кешью, основа на выбор: рис, киноа, салат. А ещё его можно украсить двойной порцией рыбы!"
  },
  "Снежная калифорния": {
    "id": 11022,
    "slug": "sneznaa-kalifornia-3",
    "weight": 180,
    "calories": 350,
    "protein": 10,
    "fat": 12,
    "carbs": 48,
    "description": "Яркая классика. Под тобико наметало вкусы огурца, краба и майонеза."
  },
  "Филадельфия лайт": {
    "id": 11023,
    "slug": "filadelfia-lajt-2",
    "weight": 195,
    "calories": 372,
    "protein": 17,
    "fat": 13,
    "carbs": 45,
    "description": "Для тех, кто не любит перегружаться. Та самая красная рыба в классическом сочетании с рисом, нежным творожным сыром и огурцом."
  },
  "Филадельфия с креветкой": {
    "id": 11356,
    "slug": "filadelfia-s-krevetkoj",
    "weight": 215,
    "calories": 477,
    "protein": 16,
    "fat": 24,
    "carbs": 47,
    "description": "Фила для особых особ! Внутри всё по-классике: сливочный сыр, нежный майонез и свежий огурец.\nСверху по-королевски разлеглась креветка.\nНе устояли и преподнесли ей соус васаби в качестве украшения."
  },
  "Ролл Гуакамоле": {
    "id": 11354,
    "slug": "roll-guakamole",
    "weight": 215,
    "calories": 317,
    "protein": 6,
    "fat": 9,
    "carbs": 50,
    "description": "Как в Мексике, только в Много лосося! Изобрели свою версию гуакамоле с креветкой и авокадо. Украсили им ролл с кунжутными боками и добавили сладкий чили-соус. Ярко, вкусно, незабываемо."
  },
  "Угорь и лосось": {
    "id": 11064,
    "slug": "ugor-i-losos-3",
    "weight": 220,
    "calories": 454,
    "protein": 18,
    "fat": 20,
    "carbs": 48,
    "description": "Вкусная парочка. Мясистая красная рыба и нежный угорь в одном ролле. С ними — огурец, соус унаги и кунжутное конфетти. Настоящий праздник живота!"
  },
  "Аляска": {
    "id": 11049,
    "slug": "alaska-2",
    "weight": 185,
    "calories": 371,
    "protein": 14,
    "fat": 14,
    "carbs": 46,
    "description": "Белые и пушистые. Внутри та самая красная рыба, сливочный сыр и огурец"
  },
  "Даку 2.0": {
    "id": 11058,
    "slug": "daku-20-3",
    "weight": 210,
    "calories": 408,
    "protein": 13,
    "fat": 16,
    "carbs": 50,
    "description": "Обновлённый союз креветки и угря под соусом унаги и кунжутом. Только креветка теперь в темпуре, и добавили к ней хрустящий огурец. Так ещё вкуснее!"
  },
  "Калифорния с креветкой спайси": {
    "id": 11051,
    "slug": "kalifornia-s-krevetkoj-spajsi-3",
    "weight": 190,
    "calories": 335,
    "protein": 15,
    "fat": 9,
    "carbs": 46,
    "description": "Пламенные роллы. Красные снаружи, острые внутри — с креветками, икрой тобико и жгучим соусом."
  },
  "Калифорния с тунцом спайси": {
    "id": 11060,
    "slug": "kalifornia-s-tuncom-spajsi-3",
    "weight": 190,
    "calories": 341,
    "protein": 15,
    "fat": 9,
    "carbs": 47,
    "description": "Яркий тунец. Мясистое филе и хрустящий огурец под острым соусом."
  },
  "Канада": {
    "id": 11062,
    "slug": "kanada-2",
    "weight": 210,
    "calories": 375,
    "protein": 16,
    "fat": 12,
    "carbs": 49,
    "description": "Двойное филе. Свежая красная рыба и нежный угорь в окружении сливочного сыра, огурца и риса."
  },
  "Креветка с тамаго и авокадо": {
    "id": 11025,
    "slug": "krevetka-s-tamago-i-avokado",
    "weight": 185,
    "calories": 344,
    "protein": 14,
    "fat": 11,
    "carbs": 45,
    "description": "Роллы крутятся, креветки мутятся! Точнее, варятся, и в сочетании с омлетом тамаго, нежным авокадо и творожным сыром готовы к вам отправиться."
  },
  "Окинава": {
    "id": 11046,
    "slug": "okinava-2",
    "weight": 130,
    "calories": 236,
    "protein": 7,
    "fat": 7,
    "carbs": 35,
    "description": "Изобретательная креветка. С икрой тобико, сливочным сыром, кайенским перцем и соусом кимчи."
  },
  "Просто авокадо": {
    "id": 11070,
    "slug": "prosto-avokado-2",
    "weight": 100,
    "calories": 202,
    "protein": 3,
    "fat": 6,
    "carbs": 32,
    "description": "Постные роллы с кусочками авокадо."
  },
  "Просто креветка": {
    "id": 11065,
    "slug": "prosto-krevetka-2",
    "weight": 100,
    "calories": 170,
    "protein": 9,
    "fat": 0,
    "carbs": 31,
    "description": "Классические маки с сочной креветкой. Просто и вкусно!"
  },
  "Просто лосось": {
    "id": 11067,
    "slug": "prosto-losos-2",
    "weight": 100,
    "calories": 199,
    "protein": 9,
    "fat": 4,
    "carbs": 31,
    "description": "Шесть простых роллов, с просто потрясающе вкусной красной рыбой. Наслаждайтесь!"
  },
  "Просто лосось БИГ": {
    "id": 11066,
    "slug": "prosto-losos-big",
    "weight": 170,
    "calories": 335,
    "protein": 19,
    "fat": 9,
    "carbs": 43,
    "description": "Ещё больше лосося! Шесть роллов, где количество нашей фирменной красной рыбы мы умножили на два. А теперь хотим разделить всё это с вами!"
  },
  "Просто огурец": {
    "id": 11071,
    "slug": "prosto-ogurec-2",
    "weight": 100,
    "calories": 148,
    "protein": 3,
    "fat": 0,
    "carbs": 32,
    "description": "Постные роллы. Хрустящая начинка в овощных мини-рулетах."
  },
  "Просто тунец": {
    "id": 11068,
    "slug": "prosto-tunec-2",
    "weight": 100,
    "calories": 172,
    "protein": 9,
    "fat": 0,
    "carbs": 31,
    "description": "Чистый вкус тунца. И рис с нори, чтобы его подчеркнуть!"
  },
  "Просто угорь": {
    "id": 11069,
    "slug": "prosto-ugor-2",
    "weight": 105,
    "calories": 196,
    "protein": 7,
    "fat": 4,
    "carbs": 33,
    "description": "Рыба-деликатес. В нежной начинке с подкопченым соусом унаги."
  },
  "Ролл с трюфельным соусом": {
    "id": 11037,
    "slug": "roll-s-trufelnym-sousom-3",
    "weight": 220,
    "calories": 444,
    "protein": 19,
    "fat": 19,
    "carbs": 48,
    "description": "8 ярких кусочков с ярким вкусом: сливочный сыр, спелый авокадо и крабовый микс в окружении тунца с трюфельным соусом. Всё, что для счастья надо!"
  },
  "Сяке темпура": {
    "id": 11054,
    "slug": "sake-tempura-2",
    "weight": 210,
    "calories": 402,
    "protein": 19,
    "fat": 14,
    "carbs": 48,
    "description": "Вот это улов! Креветка, обжаренная в темпуре и закатанная в рис с огурцом. А сверху любимая рыба — полукольцом!"
  },
  "Филадельфия с угрём": {
    "id": 11063,
    "slug": "filadelfia-s-ugrem-2",
    "weight": 200,
    "calories": 349,
    "protein": 12,
    "fat": 11,
    "carbs": 48,
    "description": "Версия для любителей угря. Нежные сыр и огурец в новой компании."
  },
  "Хрустящий лосось": {
    "id": 11057,
    "slug": "hrustasij-losos-2",
    "weight": 195,
    "calories": 421,
    "protein": 16,
    "fat": 17,
    "carbs": 48,
    "description": "Кусочки лосося, огурец и хрустящее тесто катаифи. И все купаются в икре!"
  },
  "Сливочная креветка и тобико": {
    "id": 11043,
    "slug": "slivocnaa-krevetka-i-tobiko-2",
    "weight": 185,
    "calories": 299,
    "protein": 12,
    "fat": 5,
    "carbs": 50,
    "description": "Креветка в темпуре закружилась в танце с нежным творожным сыром и хрустящим огурцом."
  },
  "Хрустящая креветка и соус аригато": {
    "id": 11045,
    "slug": "hrustasaa-krevetka-i-sous-arigato",
    "weight": 185,
    "calories": 409,
    "protein": 11,
    "fat": 13,
    "carbs": 60,
    "description": "Тигровые как креветки! В нори с огурцом, соусом унаги и хрустящим тестом катаифи."
  },
  "Креветка Спайс": {
    "id": 11048,
    "slug": "krevetka-spajs",
    "weight": 165,
    "calories": 311,
    "protein": 10,
    "fat": 9,
    "carbs": 46,
    "description": "Креветки в жгучем соусе и свежий огурец."
  },
  "Лосось спайси": {
    "id": 11050,
    "slug": "losos-spajsi-2",
    "weight": 165,
    "calories": 334,
    "protein": 12,
    "fat": 11,
    "carbs": 45,
    "description": "Остро в океане. Любимая красная рыба в жгучем соусе — для тех, кто хочет вкусно, просто и остро."
  },
  "Унаги и опалённый лосось": {
    "id": 11053,
    "slug": "unagi-i-opalennyj-losos-2",
    "weight": 205,
    "calories": 393,
    "protein": 17,
    "fat": 14,
    "carbs": 48,
    "description": "Филе красной рыбы чуть обжигаем огнём, поливаем соусом унаги и везём к вам на ролле со сливочным сыром и огурцом. Удовольствие есть!"
  },
  "Опалённый лосось и креветка": {
    "id": 11055,
    "slug": "opalennyj-losos-i-krevetka-3",
    "weight": 220,
    "calories": 402,
    "protein": 20,
    "fat": 13,
    "carbs": 48,
    "description": "Любимая красная рыба с дымком. Везём её к вам на ролле с креветкой, сливочным сыром и огурцом."
  },
  "Калифорния с лососем": {
    "id": 11056,
    "slug": "kalifornia-s-lososem-2",
    "weight": 190,
    "calories": 377,
    "protein": 15,
    "fat": 13,
    "carbs": 47,
    "description": "Ролл-праздник! Свежее филе красной рыбы, рис, яркая икра и домашний майонез — всё в круг."
  },
  "Шаурдельфия": {
    "id": 11300,
    "slug": "saurdelfia",
    "weight": 220,
    "calories": 446,
    "protein": 24,
    "fat": 18,
    "carbs": 45,
    "description": "Нет. Это не чудеса селекции. Это чудо, которое мы придумали для вашего удобства! Любимая Филадельфия теперь в виде Шаурдельфии. Взять с собой удобно — куда угодно."
  },
  "Шаурфорния": {
    "id": 11302,
    "slug": "saurfornia",
    "weight": 180,
    "calories": 349,
    "protein": 10,
    "fat": 12,
    "carbs": 48,
    "description": "Вы всегда хотели поесть роллы на ходу? А мы взяли и сделали такой формат. Шаурфорния с хрустящей тобико и снежным крабом знает, как сделать сытым того, кому вечно некогда."
  },
  "Темпура с креветками спайси": {
    "id": 11079,
    "slug": "tempura-s-krevetkami-spajsi-2",
    "weight": 255,
    "calories": 733,
    "protein": 17,
    "fat": 35,
    "carbs": 86,
    "description": "Темпура с креветками спайси, икрой тобико, огурцом и креветкой, которая правда жжет!"
  },
  "Темпура с тунцом": {
    "id": 11076,
    "slug": "tempura-s-tuncom-2",
    "weight": 260,
    "calories": 725,
    "protein": 17,
    "fat": 34,
    "carbs": 86,
    "description": "Криспи-роллы. Тунец, огурец и нежнейший сыр в хрустящей корочке."
  },
  "Огненный фурай": {
    "id": 11081,
    "slug": "ognennyj-furaj-2",
    "weight": 270,
    "calories": 669,
    "protein": 18,
    "fat": 32,
    "carbs": 75,
    "description": "Румяные крепыши. Восемь темпурных роллов с филе красной рыбы, икрой тобико и огурцом."
  },
  "Запеченная калифорния": {
    "id": 11082,
    "slug": "zapecennaa-kalifornia",
    "weight": 240,
    "calories": 712,
    "protein": 16,
    "fat": 48,
    "carbs": 52,
    "description": "Роллы с серферским загаром. О нем же тут напоминают вкус краба и брызги запеченного соуса. Осталось только взять эту волну!"
  },
  "Киото": {
    "id": 11084,
    "slug": "kioto-2",
    "weight": 225,
    "calories": 676,
    "protein": 20,
    "fat": 43,
    "carbs": 50,
    "description": "Нежные шапочки. Креветки, филе красной рыбы и огурец с запечённым миксом из майонеза и пармезана на макушке. Хорошие мальчики!"
  },
  "Запечённый с кальмаром и пармезаном": {
    "id": 11024,
    "slug": "zapecennyj-s-kalmarom-i-parmezanom-2",
    "weight": 230,
    "calories": 675,
    "protein": 16,
    "fat": 41,
    "carbs": 59,
    "description": "Нежный кальмар под шапочкой из пармезана, сливочного соуса и терияки."
  },
  "Темпура с лососем терияки": {
    "id": 11077,
    "slug": "tempura-s-lososem-teriaki-2",
    "weight": 260,
    "calories": 759,
    "protein": 18,
    "fat": 37,
    "carbs": 88,
    "description": "Любимая красная рыба, свежий огурец и сливочный сыр приправлены подкопчёным терияки. Такой вкус не забыть!"
  },
  "Темпура с лососем": {
    "id": 11078,
    "slug": "tempura-s-lososem-2",
    "weight": 260,
    "calories": 746,
    "protein": 17,
    "fat": 36,
    "carbs": 86,
    "description": "Контрастные роллы. Маслянистая красная рыба внутри. Хрустящие сухари панко снаружи. Идеально!"
  },
  "Запечённый с лососем": {
    "id": 11080,
    "slug": "zapecennyj-s-lososem",
    "weight": 240,
    "calories": 616,
    "protein": 18,
    "fat": 37,
    "carbs": 51,
    "description": "Румяная рыба. Сливочный сыр, хрустящий огурец и свежее филе красной рыбы под запеченным соусом из пармезана с майонезом. Вот оно счастье!"
  },
  "Запечённый с лососем терияки": {
    "id": 11083,
    "slug": "zapecennyj-s-lososem-teriaki",
    "weight": 245,
    "calories": 527,
    "protein": 11,
    "fat": 30,
    "carbs": 51,
    "description": "Для тех, кто соскучился по нежностям. В «сердце» ролла срез жирной части филе рыбы. Цвет не такой уж яркий, зато вкус очень даже такой! С ним за компанию крем-сыр и огурец. А возглавляет шапочка из майонеза и пармезана. Очень сливочно и очень сытно."
  },
  "Суши с креветкой": {
    "id": 11093,
    "slug": "susi-s-krevetkoj-2",
    "weight": 75,
    "calories": 121,
    "protein": 10,
    "fat": 1,
    "carbs": 17,
    "description": "Это что то на свежем. Суши с креветкой уже приплыли в наше меню!"
  },
  "Сет из просто роллов": {
    "id": 11018,
    "slug": "set-iz-prosto-rollov-2",
    "weight": 400,
    "calories": 679,
    "protein": 23,
    "fat": 11,
    "carbs": 119,
    "description": "Собрали в сет по шесть наших любимчиков: ролл с филе красной рыбы, ролл со свежим огурцом, просто-ролл с тунцом и ролл со спелым авокадо. Простой ответ на то, когда хочется понятного и вкусного!"
  },
  "Лайт сет": {
    "id": 11121,
    "slug": "lajt-set-2",
    "weight": 775,
    "calories": 1522,
    "protein": 57,
    "fat": 63,
    "carbs": 180,
    "description": "В этот сет легко влюбиться! Креветка с соусом васаби, крабовый микс в икре тобико, филе красной рыбы в сливочном сыре и стружке тунца. М? Уже чувствуете, лёгкую аритмию?"
  },
  "На двоих": {
    "id": 11124,
    "slug": "na-dvoih-2",
    "weight": 750,
    "calories": 1428,
    "protein": 70,
    "fat": 47,
    "carbs": 178,
    "description": "Четыре вида роллов. Любимая красная рыба, сливочный сыр, авокадо, икра тобико, огурец — всего пополам и каждому по 13 штук. \n\n*в составе есть острый ролл Сяке темпура и Окинава."
  },
  "Сетик": {
    "id": 11122,
    "slug": "setik-2",
    "weight": 710,
    "calories": 1358,
    "protein": 58,
    "fat": 49,
    "carbs": 169,
    "description": "24 друга океана. Столько роллов мы собрали вместе в этом сытном сете с нашей фирменной красной рыбой, креветками и унаги."
  },
  "Собери свой сет": {
    "id": 11277,
    "slug": "soberi-svoj-set",
    "weight": 0.1,
    "calories": 0,
    "protein": 0,
    "fat": 0,
    "carbs": 0,
    "description": "Такое сможете собрать только вы!\n \n Уникальный набор роллов в уникальной упаковке — даблуникальность! Соберите собственный сет из 4 любимых роллов на выбор, а мы положим их в дизайнерскую коробку от Эрика Мусина для полного удовольствия."
  },
  "На компанию": {
    "id": 11127,
    "slug": "na-kompaniu-2",
    "weight": 1690,
    "calories": 3321,
    "protein": 117,
    "fat": 117,
    "carbs": 448,
    "description": "Полсотни роллов. Разнообразие для друзей, которые собрались вместе, — как и эти роллы! В составе есть острый ролл Окинава."
  },
  "Хитовый": {
    "id": 11123,
    "slug": "hitovyj-2",
    "weight": 820,
    "calories": 1562,
    "protein": 70,
    "fat": 59,
    "carbs": 186,
    "description": "Великолепная четверка: с красной рыбой, с икрой тобико, с угрём и с креветкой в хрустящей темпуре. А вместе — двадцать восемь ролл'н'ролл хитов.\n\n*в составе есть острый ролл Сяке темпура."
  },
  "Филадельфия сет": {
    "id": 11126,
    "slug": "filadelfia-set-2",
    "weight": 825,
    "calories": 1626,
    "protein": 73,
    "fat": 72,
    "carbs": 170,
    "description": "Сливочная двадцатка. В сочетании с крем-сыром нежная красная рыба, копчёный угорь и креветка — тают. Тают, конечно, во рту!"
  },
  "Запечённый сет": {
    "id": 11128,
    "slug": "zapecennyj-set",
    "weight": 735,
    "calories": 1785,
    "protein": 55,
    "fat": 91,
    "carbs": 184,
    "description": "Жаркий улов. Хрустящая креветка, красная рыба и краб в запечённом соусе — три вида роллов теплятся в надежде встретиться с вами. \n\n*в составе есть острый ролл"
  },
  "Мягкое облако": {
    "id": 11017,
    "slug": "magkoe-oblako-2",
    "weight": 975,
    "calories": 2476,
    "protein": 65,
    "fat": 150,
    "carbs": 215,
    "description": "Мягкие и нежные. Четыре сливочных ролла с шапочками, которые мы надели на вашу любимую красную рыбу, краба, креветку и кальмара. Роллы высокого полёта!"
  },
  "Темпура сет": {
    "id": 11130,
    "slug": "tempura-set-2",
    "weight": 1050,
    "calories": 1908,
    "protein": 75,
    "fat": 39,
    "carbs": 311,
    "description": "Четыре вида хрустящих роллов. Когда вкусно, потому что есть любимая красная рыба, тунец, свежий огурец, сливочный сыр и другие тёплые сердцу вкусы."
  },
  "Сет Большой": {
    "id": 11132,
    "slug": "set-bolsoj-2",
    "weight": 2020,
    "calories": 4371,
    "protein": 144,
    "fat": 191,
    "carbs": 517,
    "description": "Полсотни темпурных и запечённых роллов. С красной рыбой, креветками, пармезаном, в сухариках — всего восемь видов! Хотя достаточно одного их вида, чтобы разжечь аппетит."
  },
  "Жаркий лосось": {
    "id": 11131,
    "slug": "zarkij-losos-2",
    "weight": 1020,
    "calories": 2130,
    "protein": 75,
    "fat": 83,
    "carbs": 269,
    "description": "Набор — огонь! В нём пламенный привет от запечённых в рисе тунца, креветок и вкуснейшей красной рыбы. Готов вас согреть."
  },
  "Поке с креветками": {
    "id": 11527,
    "slug": "poke-s-krevetkami-4",
    "weight": 230,
    "calories": 291,
    "protein": 21,
    "fat": 10,
    "carbs": 28,
    "description": "Порция здоровья. Отварные креветки в соусе сладкий чили, свежие овощи, салат чука, хрустящий лук, основа на выбор, рис, киноа, салат. Если и этого мало, порцию креветок можно удвоить!"
  },
  "Поке спайси с лососем": {
    "id": 11134,
    "slug": "poke-spajsi-s-lososem-2",
    "weight": 355,
    "calories": 640,
    "protein": 23,
    "fat": 25,
    "carbs": 78,
    "description": "Счастье луковое! Нежное филе красной рыбы, сочный апельсин и хрустящий лук фри с рисом. В меру острый поке всегда в радость."
  },
  "Поке с тунцом": {
    "id": 11137,
    "slug": "poke-s-tuncom-2",
    "weight": 205,
    "calories": 171,
    "protein": 23,
    "fat": 3,
    "carbs": 12,
    "description": "Много тунца. Кубики рыбы, апельсин, бобы эдамаме, икра тобико и другие свежие овощи с одним из трех вариантов основы: рис, киноа, салат. Тунец на выбор: обычный или поострее."
  },
  "Собери своё поке": {
    "id": 11139,
    "slug": "soberi-svoe-poke",
    "weight": 100,
    "calories": 98,
    "protein": 6,
    "fat": 1,
    "carbs": 13,
    "description": "Вкусовой конструктор. Мешайте, что хотите: свежая рыба с фруктами, хрустящие овощи с крупами, нежный тофу. Все сочетания беспроигрышны!"
  },
  "Поке с лососем": {
    "id": 11030,
    "slug": "poke-s-lososem-2",
    "weight": 205,
    "calories": 257,
    "protein": 17,
    "fat": 14,
    "carbs": 14,
    "description": "Сочный обед с кубиками красной рыбы. А с ними за компанию спелое авокадо, свежие овощи и основа на выбор: рис, киноа или салат. Рыбу можно выбрать от классической до самой жгучей."
  },
  "Картофель фри": {
    "id": 11152,
    "slug": "kartofel-fri-2",
    "weight": 150,
    "calories": 196,
    "protein": 2,
    "fat": 10,
    "carbs": 22,
    "description": "Гарнир ко всему. Жареные ломтики картошки и нежный соус. Если есть руками, точно пальчики оближешь!"
  },
  "Креветки васаби": {
    "id": 11148,
    "slug": "krevetki-vasabi-2",
    "weight": 225,
    "calories": 724,
    "protein": 22,
    "fat": 53,
    "carbs": 37,
    "description": "Хрустящая закуска. Креветки темпура в нежном васаби со сгущенкой. Им в унисон — креветочные чипсы"
  },
  "Чипсы креветочные": {
    "id": 11149,
    "slug": "cipsy-krevetocnye-2",
    "weight": 15,
    "calories": 84,
    "protein": 0,
    "fat": 5,
    "carbs": 8,
    "description": "Воздушные завитки. Морские и немного соленые — для закуски со вкусом"
  },
  "Наггетсы куриные": {
    "id": 11284,
    "slug": "naggetsy-kurinye",
    "weight": 115,
    "calories": 298,
    "protein": 9,
    "fat": 21,
    "carbs": 16,
    "description": "Золотая курочка. Обжаренные во фритюре ломтики курицы с соусом из сливочного сыра с майонезом, зеленью и чесноком. Все готово, осталось добавить картофель фри и напиток."
  },
  "Цезарь с креветками": {
    "id": 11028,
    "slug": "cezar-s-krevetkami-2",
    "weight": 225,
    "calories": 443,
    "protein": 22,
    "fat": 36,
    "carbs": 7,
    "description": "Морская версия. Сочные креветки вперемешку со свежими овощами и сухариками."
  },
  "Цезарь с опалённым лососем": {
    "id": 11158,
    "slug": "cezar-s-opalennym-lososem",
    "weight": 225,
    "calories": 504,
    "protein": 23,
    "fat": 42,
    "carbs": 7,
    "description": "Свежее прочтение. Филе красной рыбы, подрумяненное горелкой с двух сторон, в любимом сочетании сухариков и овощей. Лосось задал жару классике!"
  },
  "Цезарь с курицей": {
    "id": 11156,
    "slug": "cezar-s-kuricej-2",
    "weight": 225,
    "calories": 448,
    "protein": 23,
    "fat": 35,
    "carbs": 7,
    "description": "Любимые сухарики. В сочетании с запечённой курочкой, свежими овощами и нежным соусом. А тертый пармезан подкрепляет любовь к этому салату."
  },
  "Битые огурцы": {
    "id": 11154,
    "slug": "bitye-ogurcy-2",
    "weight": 195,
    "calories": 127,
    "protein": 4,
    "fat": 6,
    "carbs": 11,
    "description": "Огурцы слегка помяты (по рецепту, не от злости), кешью хрустят, а перец чили добавляет огонька."
  },
  "Том Ям с креветками": {
    "id": 11160,
    "slug": "tom-am-s-krevetkami-2",
    "weight": 425,
    "calories": 310,
    "protein": 16,
    "fat": 13,
    "carbs": 31,
    "description": "Зарубежная классика. В бульоне с кислинкой и кокосовым молоком креветки, шампиньоны и помидоры черри. А к нему, по традиции, чашка рассыпчатого риса"
  },
  "Том ям с лососем": {
    "id": 11161,
    "slug": "tom-am-s-lososem",
    "weight": 400,
    "calories": 314,
    "protein": 11,
    "fat": 15,
    "carbs": 31,
    "description": "Суп с кислинкой. Традиционная тайская похлёбка с кокосовым молоком, шампиньонами и черри. Только вместо креветок — много вкуснейшей красной рыбы!"
  },
  "Том Ям с курицей": {
    "id": 11163,
    "slug": "tom-am-s-kuricej-3",
    "weight": 425,
    "calories": 314,
    "protein": 17,
    "fat": 13,
    "carbs": 31,
    "description": "Суп пяти вкусов. Кислый, сладкий, острый, соленый и умами — все раскрылись в бульоне с кокосовым молоком, куриной грудкой, помидорами черри и шампиньонами"
  },
  "Мисо-суп с лососем": {
    "id": 11166,
    "slug": "miso-sup-s-lososem-3",
    "weight": 380,
    "calories": 151,
    "protein": 12,
    "fat": 7,
    "carbs": 9,
    "description": "Сытный мисо. Нежный тофу, грибы цаогу и водоросли вакаме — это классика. А вот кусочки красной рыбы — это свежий ингредиент, который добавляет ценности и питательности."
  },
  "Мисо-суп классический": {
    "id": 11167,
    "slug": "miso-sup-klassiceskij-3",
    "weight": 350,
    "calories": 92,
    "protein": 5,
    "fat": 3,
    "carbs": 9,
    "description": "Легкий обед. Нежные кубики тофу, грибы цаогу и водоросли вакаме  в ароматном бульоне хондаши"
  },
  "Паста с лососем в сливочном соусе": {
    "id": 11175,
    "slug": "pasta-s-lososem-v-slivocnom-souse-2",
    "weight": 350,
    "calories": 1158,
    "protein": 37,
    "fat": 62,
    "carbs": 111,
    "description": "Сытные пружинки. Далее по спирали: кусочки той самой красной рыбы, сливочный соус, бульон хондаши. И на засыпку пармезан."
  },
  "Креветки для котика": {
    "id": 11216,
    "slug": "krevetki-dla-kotika-2",
    "weight": 40,
    "calories": 40,
    "protein": 8,
    "fat": 0,
    "carbs": 0,
    "description": "Радуя своего котика — вы помогаете другим. Ежемесячно мы перечисляем 5% с продажи креветок в Фонд защиты городских животных на реабилитацию и содержание животных. *Блюда не предназначены для собак!"
  },
  "Тунец для котика": {
    "id": 11217,
    "slug": "tunec-dla-kotika-2",
    "weight": 40,
    "calories": 40,
    "protein": 9,
    "fat": 0,
    "carbs": 0,
    "description": "Радуя своего котика — вы помогаете другим. Ежемесячно мы перечисляем 5% с продажи тунца в Фонд защиты городских животных на реабилитацию и содержание животных. *Блюда не предназначены для собак!"
  },
  "Комбо тунец и креветки для котика": {
    "id": 11218,
    "slug": "kombo-tunec-i-krevetki-dla-kotika-2",
    "weight": 80,
    "calories": 81,
    "protein": 17,
    "fat": 1,
    "carbs": 0,
    "description": "Радуя своего котика — вы помогаете другим. Ежемесячно мы перечисляем 5% с продажи комбо тунца и креветок в Фонд защиты городских животных на реабилитацию и содержание животных. *Блюда не предназначены для собак!"
  },
  "Васаби": {
    "id": 11221,
    "slug": "vasabi-2",
    "weight": 5,
    "calories": 8,
    "protein": 0,
    "fat": 0,
    "carbs": 1,
    "description": ""
  },
  "Имбирь маринованный": {
    "id": 11233,
    "slug": "imbir-marinovannyj-2",
    "weight": 10,
    "calories": 2,
    "protein": 0,
    "fat": 0,
    "carbs": 0,
    "description": ""
  },
  "Соус Цезарь": {
    "id": 11232,
    "slug": "sous-cezar-3",
    "weight": 40,
    "calories": 239,
    "protein": 2,
    "fat": 25,
    "carbs": 0,
    "description": ""
  },
  "Соус кимчи": {
    "id": 11231,
    "slug": "sous-kimci-2",
    "weight": 40,
    "calories": 33,
    "protein": 0,
    "fat": 0,
    "carbs": 7,
    "description": ""
  },
  "Соус ореховый": {
    "id": 11227,
    "slug": "sous-orehovyj-2",
    "weight": 40,
    "calories": 189,
    "protein": 9,
    "fat": 15,
    "carbs": 4,
    "description": ""
  },
  "Соус поке": {
    "id": 11230,
    "slug": "sous-poke-3",
    "weight": 20,
    "calories": 14,
    "protein": 2,
    "fat": 0,
    "carbs": 1,
    "description": ""
  },
  "Соус сладкий чили": {
    "id": 11229,
    "slug": "sous-sladkij-cili-3",
    "weight": 40,
    "calories": 89,
    "protein": 0,
    "fat": 0,
    "carbs": 21,
    "description": ""
  },
  "Соус соевый": {
    "id": 11220,
    "slug": "sous-soevyj-3",
    "weight": 40,
    "calories": 26,
    "protein": 3,
    "fat": 0,
    "carbs": 3,
    "description": ""
  },
  "Соус спайси": {
    "id": 11224,
    "slug": "sous-spajsi-2",
    "weight": 40,
    "calories": 201,
    "protein": 0,
    "fat": 21,
    "carbs": 2,
    "description": ""
  },
  "Соус терияки": {
    "id": 11225,
    "slug": "sous-teriaki-2",
    "weight": 40,
    "calories": 34,
    "protein": 2,
    "fat": 0,
    "carbs": 6,
    "description": ""
  },
  "Соус трюфельный": {
    "id": 11219,
    "slug": "sous-trufelnyj-3",
    "weight": 40,
    "calories": 256,
    "protein": 0,
    "fat": 28,
    "carbs": 0,
    "description": ""
  },
  "Соус унаги": {
    "id": 11228,
    "slug": "sous-unagi-2",
    "weight": 40,
    "calories": 58,
    "protein": 0,
    "fat": 0,
    "carbs": 14,
    "description": ""
  },
  "Соус чесночный": {
    "id": 11222,
    "slug": "sous-cesnocnyj-2",
    "weight": 40,
    "calories": 169,
    "protein": 1,
    "fat": 17,
    "carbs": 1,
    "description": ""
  },
  "Сырный соус Heinz": {
    "id": 11223,
    "slug": "syrnyj-sous-heinz-2",
    "weight": 25,
    "calories": 82,
    "protein": 0,
    "fat": 8,
    "carbs": 1,
    "description": ""
  },
  "Добрый Кола": {
    "id": 11241,
    "slug": "dobryj-kola-2",
    "weight": 330,
    "calories": 139,
    "protein": 0,
    "fat": 0,
    "carbs": 34,
    "description": "Сильногазированный напиток - яркий и освежающий заряд хорошего настроения, которым так хочется делиться с тем, кто рядом!"
  },
  "Добрый Апельсин с витамином С": {
    "id": 11245,
    "slug": "dobryj-apelsin-s-vitaminom-s",
    "weight": 330,
    "calories": 105,
    "protein": 0,
    "fat": 0,
    "carbs": 26,
    "description": "Сильногазированный напиток с освежающим апельсиновым соком"
  },
  "Апельсиновый фреш": {
    "id": 11250,
    "slug": "apelsinovyj-fres-2",
    "weight": 300,
    "calories": 113,
    "protein": 2,
    "fat": 0,
    "carbs": 24,
    "description": "Апельсины и ничего кроме. Чистый сок без воды и сахара, чтобы все устаканилось"
  },
  "Добрый Лимон-лайм": {
    "id": 11243,
    "slug": "dobryj-limon-lajm-2",
    "weight": 330,
    "calories": 60,
    "protein": 0,
    "fat": 0,
    "carbs": 15,
    "description": "Сильногазированный напиток со вкусом лимона и лайма зарядит хорошим настроением."
  }
} satisfies Record<string, LiveProductMeta>;

